Добрый день!

Я представляю оргкомитет олимпиады «Математика НОН-СТОП» (mathnonstop.ru). В 2018 году Олимпиада столкнулась с резко возросшим количеством участников, поэтому было принято решение в 2019 году попробовать организовать площадки проведения Олимпиады в различных школах Санкт-Петербурга.

На семинарах для учителей, которые проводились методической комиссией Олимпиады осенью–зимой 2018 года, преподаватели математики нескольких школ, включая вашу, согласились с этой идеей.

Мы хотели бы попросить вас организовать площадку проведения олимпиады «Математика НОН-СТОП — 2019» на базе вашей школы.

Олимпиада будет проходить 2 марта во второй половине дня. Мы просим школы, которые согласятся организовать у себя площадку проведения, предоставить

— Несколько кабинетов;
— По два волонтёра (из числа старших школьников) на каждый кабинет;
— Одного взрослого, ответственного за проведение олимпиады на площадке;
— Одного человека, который отвезёт материалы, сданные участниками, в Штаб олимпиады на Обводный канал.

В ближайшее время мы напишем подробные правила проведения олимпиады на площадках, а также проведём совещание для ответственных за разные площадки.

*   *   *

Краткая справка:

Олимпиада «Математика НОН-СТОП» проводится ежегодно с 2010 года для учеников 4–8 класса. С 2016 года Олимпиаду поддерживает Фонд «Время Науки».

В 2018 году олимпиада «Математика Нон-Стоп» во второй раз включена в Перечень региональных мероприятий интеллектуальной направленности правительства Санкт-Петербурга.

В 2019 году олимпиада «Математика Нон-Стоп» проводится при поддержке Фонда Президентских грантов.

*   *   *

Заранее огромное спасибо за помощь!

С уважением,
— Борис Алексеевич Золотов
— Оргкомитет Олимпиады «Математика НОН-СТОП»
— +7 (911) 764-70-83
